"CLOSE_BUTTON" = "Fechar";
"LISTEN_BUTTON" = "Ouvir";

"MISSED_CALL" = "Chamada perdida";
"MISSED_FACETIME_CALL" = "FaceTime não atendida";

"MISSED_CALL_BANNER_FORMAT" = "%@ não atendidas";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ não atendidas (FaceTime)";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ voicemail novos";

"BLOCKED_CALLER" = "Bloqueado";
"UNKNOWN_CALLER" = "Desconhecido";

"MISSED_CALL_UNLOCK_ACTION" = "ligar";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "ligar";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "ver";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "ver";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Voicemail";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Voicemail novo";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d voicemail novos";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 voicemail novo";

"VOICEMAIL_UNLOCK_ACTION" = "ouvir";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "ouvir";